{
  "author": "Caroline Corfmat ",
  "authorAge": "",
  "photo": "",
  "rating": 4,
  "text": "Première expérience de collaboration avec l’agence Odysway en ce début d’année (publicité Facebook) et la réservation de pas moins de 3 séjours « d’un coup » :-) pour agrémenter en partie et ponctuellement mon périple de 3 mois entre l’Inde 🇮🇳 le Népal 🇳🇵 et la Mongolie 🇲🇳 pendant ce printemps.\nConcernant le suivi, les conseils et l’accompagnement par l’agence Odysway (principalement par Lucie et ponctuellement par Coralie et Romain), je suis clairement très satisfaite car ils sont à l’écoute, sérieux et réactifs. On se sent bien encadrés. Ce sont de bons professionnels.\nConcernant les séjours dans ces trois pays, les programmes ont été tenus, les prestations qualitatives, les activités étaient mémorables (festival des couleurs Holi et cours de cuisine en Inde, trek et présence au monastère boudhiste au Népal, initiation découverte chaman et balade à cheval en Mongolie) = soit les expériences immersives que je recherchais et ce, en un petit comité ont été les plus beaux et meilleurs souvenirs de ces voyages. Les parcours et circuits choisis permettent de se sentir réellement hors des sentiers battus, loin du tourisme de masse et la vie chez l’habitant et les locaux (nomades mongols) passionnante et authentique. Les équipes prestataires sur place en local sont exceptionnelles. Les guides passionnants, à l’écoute et aux petits soins, très soucieux de notre bien-être et les chauffeurs ou porteurs serviables, souriants et dynamiques. Je ne changerai absolument rien, ou peut-être juste quelques petits détails :-), mais pour que ce soit juste « plus que parfait » car cela mérite assurément un 5 étoiles 🌟 ! Je recommande et je suis prête à repartir avec Odysway quand j’aurai de prochaines vacances. En attendant, retour au travail avec des souvenirs gravés dans le cœur et dans la tête. Bravo et merci pour tout !",
  "date": "2024-05-16T00:00:00",
  "voyageSlug": "immersion-ecole-bouddhiste-nepal",
  "voyageTitle": "Au cœur du Népal entre randonnées et immersion dans un monastère",
  "isOnHome": true
}